<?php 

return [
	'title' => 'تسجيل الدخول',
	'email' => 'البريد الالكتروني',
	'password' => 'كلمة المرور',
	'btn' => 'دخول',
	'validations' => [
        'email' => [
            'email' => 'من فضلك ادخل البريد بشكل صحيح',
            'required' => 'من فضلك ادخل البريد الالكتروني',
        ],
        'failed' => 'هذه البيانات غير متطابقة لدينا من فضلك تآكد من بيانات تسجيل الدخول',
        'password' => [
            'min' => 'كلمة المرور يجب ان تكون اكثر من ٦ مدخلات',
            'required' => 'يجب ان تدخل كلمة المرور',
        ],
        'mustLogin' => 'يرجى تسجيل الدخول',
        'invalidUser' => 'هذا المستخدم غير موجود',
        'invalidPassword' => 'كلمة المرور غير صحيحة',
    ],
    'welcome' => 'اهلا بك  ',
    'seeYou' => "نراك قريبا ;)",

];