<?php

return [
    'title'=>'التصنيفات', 
    'newOne'=>'اضافة تصنيف جديد', 
    'form' => [
        'name' => 'الاسم',
        'title' => 'العنوان',
        'status' => 'الحالة',
        'name_ar' => 'الاسم عربي',
        'name_en' => 'الاسم انجليزي',
        'active' => 'مفعل',
        'notActive' => 'غير مفعل',
        'sort' => 'ترتيب الظهور',
        'parent' => 'الفسم الرئيسي',
        'type' => 'نوع التصنيف',
        'ebook' => 'اقسام الكتاب الاسترشادي',
        'companies' => 'اقسام الشركات',
    ],
];